Repository: Talehqrbnvv/caspiannavtel-2
Catalog: bizland/locale/*/LC_MESSAGES/django.po
Languages: ru

source: Ana Səhifə
ru: Главная страница

source: Haqqımızda
ru: О нас

source: Xidmətlər
ru: Услуги

source: Avadanlıqlar
ru: Оборудование

source: Əlaqə
ru: Контакт

source: GİRİŞ
ru: ВХОД

source: Biz kimik?
ru: Кто мы?

source: 'KaspianNavTel' şirkəti 2007-ci ildə yaradılmışdır. Azərbaycan Respublikasının müfəssəl elektron xəritəsi əsasında GPS naviqasiya sistemini, avtomonitorinq və peyk nəzarət sistemlərini ölkəmizdə tətbiq edən ilk yerli və milli şirkətdir. Şirkətimiz, geniş texnologiya və innovasiya sahələrində yüksək keyfiyyətli həllər təqdim edən aparıcı bir texnologiya şirkətidir. GPS naviqasiya cihazlarının satışı və montajından başlayaraq peyk, aero və dron xidmətlərinə qədər, coğrafi informasiya sistemləri (CİS) və xəritələşdirmə üzrə geodeziya, topoqrafiya, naviqasiya və batimetriya işlərini icra edirik. Bununla yanaşı, ağıllı həllər və rəqəmsal əkizlər, SCADA sistemləri və SCADA/CİS inteqrasiyası sahəsində fəaliyyət göstərərək müxtəlif sektorların rəqəmsal transformasiyasına dəstək oluruq. Süni intellekt və maşın öyrənməsi sahəsində qabaqcıl həllər təqdim edir, kibertəhlükəsizlik, robototexnika və avtomatlaşdırma ilə müştərilərimizin işlərini daha təhlükəsiz və səmərəli hala gətiririk. Şirkətimiz həmçinin artırılmış reallıq tətbiqləri, mobil tətbiqlər və informasiya portallarının yaradılması üzrə də ixtisaslaşmışdır. Plastik qabartma xəritələr, ərazi maketləri və dəniz-naviqasiya xəritələrinin hazırlanması sahəsində də innovativ həllər təqdim edirik. Geofizika və geologiya-kəşfiyyat işlərimizlə yanaşı, peşəkar təlimlər və texniki xidmətlə müştərilərimizə hərtərəfli dəstək təmin edirik.
ru: 'KaspianNavTel' компания была основана в 2007 году. Это первая местная и национальная компания, которая внедрила GPS-навигационные системы, системы автомониторинга и спутникового контроля в нашей стране, основанные на детализированной электронной карте Азербайджана. Наша компания является ведущей технологической компанией, предоставляющей высококачественные решения в области технологий и инноваций. Мы занимаемся продажей и установкой GPS-навигаторов, спутниковыми, авиационными и дроновыми услугами, географическими информационными системами (ГИС) и картографированием в области геодезии, топографии, навигации и батиметрии. Кроме того, мы поддерживаем цифровую трансформацию различных секторов, работая в области умных решений, цифровых двойников, SCADA систем и интеграции SCADA/ГИС. Мы предоставляем передовые решения в области искусственного интеллекта и машинного обучения, а также улучшая безопасность и эффективность работы наших клиентов с помощью кибербезопасности, робототехники и автоматизации. Наша компания также специализируется на создании приложений дополненной реальности, мобильных приложений и информационных порталов. Мы предоставляем инновационные решения и в области создания пластиковых рельефных карт, макетов территорий и морских навигационных карт. В дополнение к геофизическим и геолого-разведочным работам, мы также предоставляем нашим клиентам комплексную поддержку в виде профессионального обучения и технического обслуживания.

source: Misiyamız
ru: Наша миссия

source: Müştərilərimizə münasib qiymətə ən son texnologiya və müasir həllər ilə yüksək keyfiyyətli GPS naviqasiya, avtomonitorinq və peyk nəzarət sistemləri, xəritəçəkmə, informasiya və avtomatlaşdırma xidmətləri təqdim edərək onların əməliyyatlarını daha təhlükəsiz, effektiv və rəqəmsal idarə olunmasına dəstək olmaq.
ru: Предоставление нашим клиентам высококачественных услуг GPS-навигации, автомониторинга и спутникового контроля, картографии, информационных и автоматизационных решений по доступным ценам, поддерживая их операционные процессы для повышения безопасности, эффективности и цифрового управления.

source: Vizyonumuz
ru: Наше видение

source: Milli və beynəlxalq miqyasda etibarlı bir həll təminatçısı olaraq, coğrafi informasiya texnologiyalarından süni intellektə qədər geniş bir xidmət çeşidi ilə qabaqcıl texnologiya və innovasiyanı tətbiq edən lider bir şirkət olmaq.
ru: Стать лидирующей компанией, предоставляющей передовые технологии и инновации, применяя широкий спектр услуг от геоинформационных технологий до искусственного интеллекта, и обеспечивать надежные решения на национальном и международном уровне.

source: Qoşulmuş cihaz
ru: Aктивные устройства

source: Layihələr
ru: Проекты

source: Müştərilər
ru: Клиенты

source: İşçi heyəti
ru: Команда

source: Partnyorlar
ru: Партнеры

source: Xidmətlərimiz
ru: Наши услуги

source: Hamısı
ru: Все

source: 2G Avadanlıqlar
ru: Трекеры 2G

source: 4G Avadanlıqlar
ru: Трекеры 4G

source: Sensorlar
ru: Датчики

source: Topoqrafiya Avadanlıqları
ru: Топографическое Oборудование

source: Tez-tez verilən suallar
ru: Часто задаваемые вопросы

source: Ünvan
ru: Адрес

source: Bizimlə Əlaqə
ru: Свяжитесь с нами

source: E-Poçt
ru: Электронная почта

source: Mövqeyi Açmaq Üçün Uyğun Bağlantını Seçin:
ru: Выберите подходящую ссылку, чтобы открыть местоположение:

source: Bu mövqeyi Google Maps ilə aç
ru: Откройте это местоположение в Google Maps

source: Bu mövqeyi Apple Maps ilə aç (iOS)
ru: Откройте это местоположение в Apple Maps (iOS)

source: Bu mövqeyi Waze ilə aç (Android)
ru: Откройте это местоположение в Waze (Android)

source: Adınız
ru: Ваше имя

source: Mövzu
ru: Тема

source: Mesajınız
ru: Ваше сообщение

source: Göndər
ru: Отправить

source: Telefon:
ru: Телефон:

source: Faydalı Bağlantılar
ru: Полезные ссылки

source: Ana səhifə
ru: Главная страница

source: Bizi Takib Edin
ru: Следите за нами

source: Taleh Qurbanov tərəfindən yaradılmışdır
ru: Создано Талехом Курбановым
